"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 16000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2200, \"word_counts\": \"{\\\"advantages\\\": 529, \\\"of\\\": 19800, \\\"limiting\\\": 1154, \\\"car\\\": 4623, \\\"usage\\\": 1872, \\\"is\\\": 10182, \\\"that\\\": 8836, \\\"even\\\": 1631, \\\"possible\\\": 233, \\\"yes\\\": 92, \\\"there\\\": 2376, \\\"are\\\": 5872, \\\"many\\\": 1906, \\\"your\\\": 1363, \\\"one\\\": 1896, \\\"them\\\": 850, \\\"being\\\": 837, \\\"the\\\": 40714, \\\"money\\\": 663, \\\"you'll\\\": 33, \\\"be\\\": 5379, \\\"saving\\\": 149, \\\"another\\\": 521, \\\"less\\\": 1413, \\\"pollution\\\": 1586, \\\"a\\\": 16395, \\\"lot\\\": 336, \\\"people\\\": 5468, \\\"don't\\\": 713, \\\"care\\\": 131, \\\"they're\\\": 96, \\\"wasting\\\": 23, \\\"on\\\": 3686, \\\"their\\\": 2817, \\\"cars\\\": 4547, \\\"or\\\": 2620, \\\"polluting\\\": 66, \\\"world\\\": 1299, \\\"but\\\": 2776, \\\"what\\\": 1231, \\\"if\\\": 2513, \\\"we\\\": 3572, \\\"all\\\": 2343, \\\"gave\\\": 29, \\\"up\\\": 1168, \\\"our\\\": 2506, \\\"and\\\": 14469, \\\"went\\\": 64, \\\"eco\\\": 5, \\\"friendly\\\": 21, \\\"could\\\": 1241, \\\"you\\\": 3467, \\\"imagine\\\": 146, \\\"how\\\": 986, \\\"much\\\": 1210, \\\"you'd\\\": 26, \\\"save\\\": 324, \\\"as\\\": 3721, \\\"said\\\": 472, \\\"by\\\": 3078, \\\"heidrun\\\": 169, \\\"walter\\\": 200, \\\"in\\\": 14587, \\\"source\\\": 1467, \\\"when\\\": 1532, \\\"i\\\": 1889, \\\"had\\\": 891, \\\"was\\\": 1692, \\\"always\\\": 638, \\\"tense\\\": 261, \\\"i'm\\\": 265, \\\"happier\\\": 395, \\\"this\\\": 4823, \\\"way\\\": 1420, \\\"loosing\\\": 5, \\\"isn't\\\": 239, \\\"big\\\": 447, \\\"deal\\\": 77, \\\"to\\\": 19276, \\\"it\\\": 6531, \\\"relives\\\": 2, \\\"stress\\\": 754, \\\"park\\\": 96, \\\"large\\\": 335, \\\"garage\\\": 42, \\\"40\\\": 80, \\\"000\\\": 208, \\\"along\\\": 199, \\\"with\\\": 3157, \\\"buying\\\": 148, \\\"house\\\": 301, \\\"then\\\": 825, \\\"there's\\\": 91, \\\"gas\\\": 822, \\\"prices\\\": 61, \\\"maintenance\\\": 14, \\\"can\\\": 2774, \\\"expensive\\\": 73, \\\"paris\\\": 954, \\\"clear\\\": 362, \\\"air\\\": 1295, \\\"they\\\": 4309, \\\"enforced\\\": 157, \\\"partial\\\": 203, \\\"driving\\\": 1473, \\\"ban\\\": 539, \\\"drivers\\\": 176, \\\"evennumbered\\\": 68, \\\"license\\\": 244, \\\"plates\\\": 247, \\\"were\\\": 833, \\\"fined\\\": 124, \\\"told\\\": 29, \\\"leave\\\": 143, \\\"at\\\": 983, \\\"home\\\": 300, \\\"only\\\": 1487, \\\"31\\\": 65, \\\"currency\\\": 3, \\\"22euros\\\": 4, \\\"next\\\": 241, \\\"day\\\": 1282, \\\"tuesday\\\": 67, \\\"same\\\": 346, \\\"applied\\\": 9, \\\"oddnumbered\\\": 86, \\\"according\\\": 514, \\\"reuters\\\": 33, \\\"two\\\": 528, \\\"almost\\\": 266, \\\"4\\\": 257, \\\"didn't\\\": 214, \\\"go\\\": 886, \\\"through\\\": 211, \\\"due\\\": 572, \\\"smog\\\": 1301, \\\"clearing\\\": 10, \\\"enough\\\": 276, \\\"know\\\": 664, \\\"sounds\\\": 60, \\\"crazy\\\": 28, \\\"giving\\\": 113, \\\"that's\\\": 118, \\\"freedom\\\": 78, \\\"transportation\\\": 1018, \\\"get\\\": 1574, \\\"from\\\": 1869, \\\"point\\\": 317, \\\"b\\\": 94, \\\"bogota\\\": 572, \\\"have\\\": 5192, \\\"carfree\\\": 506, \\\"busses\\\": 26, \\\"taxis\\\": 64, \\\"allowed\\\": 141, \\\"completely\\\": 195, \\\"out\\\": 857, \\\"ordinary\\\": 6, \\\"for\\\": 7765, \\\"us\\\": 773, \\\"americans\\\": 287, \\\"think\\\": 681, \\\"not\\\": 4692, \\\"having\\\": 679, \\\"three\\\": 180, \\\"says\\\": 392, \\\"goal\\\": 98, \\\"promote\\\": 126, \\\"alternative\\\": 197, \\\"reduce\\\": 519, \\\"anyone\\\": 121, \\\"who\\\": 2071, \\\"violates\\\": 3, \\\"doesn't\\\": 242, \\\"cooperate\\\": 2, \\\"25\\\": 102, \\\"article\\\": 507, \\\"turn\\\": 211, \\\"maybe\\\": 146, \\\"should\\\": 1758, \\\"try\\\": 137, \\\"sometime\\\": 7, \\\"four\\\": 123, \\\"recent\\\": 83, \\\"studies\\\": 92, \\\"suggest\\\": 53, \\\"getting\\\": 499, \\\"fewer\\\": 209, \\\"licenses\\\": 98, \\\"years\\\": 382, \\\"researchers\\\": 12, \\\"wonder\\\": 20, \\\"has\\\": 2485, \\\"america\\\": 491, \\\"passed\\\": 27, \\\"peak\\\": 54, \\\"why\\\": 883, \\\"united\\\": 970, \\\"states\\\": 3238, \\\"been\\\": 1031, \\\"culture\\\": 181, \\\"birthplace\\\": 6, \\\"model\\\": 29, \\\"t\\\": 20, \\\"detroit\\\": 7, \\\"place\\\": 548, \\\"where\\\": 909, \\\"wilson\\\": 4, \\\"pickett\\\": 5, \\\"immortalized\\\": 4, \\\"mustang\\\": 8, \\\"sally\\\": 5, \\\"which\\\": 1290, \\\"also\\\": 1685, \\\"cool\\\": 15, \\\"song\\\": 1, \\\"my\\\": 321, \\\"theroy\\\": 1, \\\"crashes\\\": 29, \\\"unrealted\\\": 1, \\\"everyone\\\": 429, \\\"fear\\\": 15, \\\"head\\\": 21, \\\"about\\\": 1323, \\\"killing\\\": 36, \\\"taking\\\": 260, \\\"life\\\": 781, \\\"teenager\\\": 11, \\\"so\\\": 1693, \\\"stop\\\": 231, \\\"reference\\\": 3, \\\"me\\\": 177, \\\"mother\\\": 116, \\\"won't\\\": 125, \\\"allow\\\": 140, \\\"drive\\\": 398, \\\"untill\\\": 4, \\\"am\\\": 112, \\\"18\\\": 21, \\\"old\\\": 78, \\\"legal\\\": 8, \\\"age\\\": 76, \\\"16\\\": 42, \\\"permit\\\": 6, \\\"you're\\\": 97, \\\"15\\\": 33, \\\"driver\\\": 37, \\\"over\\\": 708, \\\"21\\\": 34, \\\"what's\\\": 35, \\\"stopping\\\": 16, \\\"every\\\": 498, \\\"do\\\": 1332, \\\"work\\\": 574, \\\"grocerey\\\": 1, \\\"store\\\": 79, \\\"mall\\\": 37, \\\"more\\\": 2807, \\\"options\\\": 38, \\\"though\\\": 307, \\\"brike\\\": 1, \\\"walk\\\": 439, \\\"ride\\\": 144, \\\"bus\\\": 175, \\\"saves\\\": 36, \\\"wide\\\": 25, \\\"thing\\\": 363, \\\"working\\\": 76, \\\"together\\\": 128, \\\"these\\\": 879, \\\"days\\\": 443, \\\"end\\\": 330, \\\"first\\\": 347, \\\"step\\\": 279, \\\"nowadays\\\": 22, \\\"does\\\": 535, \\\"rely\\\": 62, \\\"frequently\\\": 9, \\\"late\\\": 53, \\\"practise\\\": 1, \\\"begun\\\": 20, \\\"show\\\": 139, \\\"its\\\": 826, \\\"numerous\\\": 28, \\\"negative\\\": 93, \\\"effects\\\": 141, \\\"shall\\\": 17, \\\"discussed\\\": 10, \\\"articles\\\": 30, \\\"presented\\\": 7, \\\"elisabeth\\\": 185, \\\"rosenthal\\\": 347, \\\"robbert\\\": 1, \\\"duffer\\\": 202, \\\"andrew\\\": 124, \\\"selsky\\\": 178, \\\"portray\\\": 5, \\\"such\\\": 642, \\\"frequent\\\": 3, \\\"use\\\": 1310, \\\"effort\\\": 59, \\\"areas\\\": 289, \\\"already\\\": 222, \\\"making\\\": 334, \\\"limit\\\": 337, \\\"explore\\\": 22, \\\"benefits\\\": 248, \\\"reduction\\\": 127, \\\"some\\\": 1289, \\\"global\\\": 414, \\\"cities\\\": 749, \\\"known\\\": 174, \\\"substantial\\\": 9, \\\"amount\\\": 775, \\\"present\\\": 39, \\\"2\\\": 450, \\\"bans\\\": 174, \\\"drivin\\\": 1, \\\"than\\\": 1054, \\\"other\\\": 1199, \\\"european\\\": 66, \\\"capitals\\\": 47, \\\"general\\\": 58, \\\"hundred\\\": 53, \\\"fortyseven\\\": 1, \\\"micrograms\\\": 62, \\\"particulate\\\": 50, \\\"matter\\\": 298, \\\"per\\\": 143, \\\"cubic\\\": 44, \\\"metre\\\": 1, \\\"comparison\\\": 13, \\\"brussels\\\": 39, \\\"fourteen\\\": 4, \\\"london's\\\": 1, \\\"seventynine\\\": 1, \\\"seven\\\": 20, \\\"tenths\\\": 1, \\\"paris'\\\": 10, \\\"clearly\\\": 70, \\\"concentrated\\\": 5, \\\"features\\\": 10, \\\"broad\\\": 76, \\\"expanses\\\": 5, \\\"suburbs\\\": 125, \\\"places\\\": 430, \\\"greatly\\\": 115, \\\"centred\\\": 1, \\\"upon\\\": 72, \\\"thus\\\": 52, \\\"exceptionally\\\": 4, \\\"impact\\\": 178, \\\"most\\\": 1149, \\\"likely\\\": 228, \\\"quality\\\": 42, \\\"urban\\\": 22, \\\"suburban\\\": 110, \\\"throughout\\\": 172, \\\"elizabeth\\\": 22, \\\"rosenthal's\\\": 25, \\\"1\\\": 378, \\\"german\\\": 154, \\\"suburb\\\": 176, \\\"goes\\\": 319, \\\"without\\\": 888, \\\"widespread\\\": 19, \\\"automobiles\\\": 153, \\\"worldwide\\\": 37, \\\"greatest\\\": 21, \\\"obstacles\\\": 1, \\\"overcome\\\": 3, \\\"greenhouse\\\": 607, \\\"emissions\\\": 726, \\\"twelve\\\": 26, \\\"percent\\\": 1009, \\\"europe\\\": 268, \\\"fifty\\\": 42, \\\"furthermore\\\": 92, \\\"leads\\\": 54, \\\"limits\\\": 31, \\\"offer\\\": 22, \\\"efforts\\\": 98, \\\"certain\\\": 280, \\\"create\\\": 249, \\\"provides\\\": 45, \\\"useful\\\": 43, \\\"insight\\\": 5, \\\"possibilities\\\": 32, \\\"continuing\\\": 23, \\\"mainstream\\\": 3, \\\"automobile\\\": 107, \\\"trend\\\": 103, \\\"vauban\\\": 432, \\\"community\\\": 328, \\\"germany\\\": 348, \\\"near\\\": 63, \\\"france\\\": 368, \\\"switzerland\\\": 2, \\\"outskirts\\\": 11, \\\"freiburg\\\": 19, \\\"here\\\": 157, \\\"parking\\\": 139, \\\"streets\\\": 294, \\\"driveways\\\": 39, \\\"garages\\\": 81, \\\"infrequent\\\": 1, \\\"find\\\": 162, \\\"outright\\\": 6, \\\"forbidden\\\": 41, \\\"available\\\": 33, \\\"edge\\\": 42, \\\"spaces\\\": 17, \\\"going\\\": 567, \\\"forty\\\": 15, \\\"thousand\\\": 30, \\\"dollars\\\": 88, \\\"thirty\\\": 16, \\\"population\\\": 358, \\\"own\\\": 425, \\\"fiftyseven\\\": 7, \\\"sold\\\": 91, \\\"order\\\": 149, \\\"move\\\": 128, \\\"apparently\\\": 6, \\\"lack\\\": 68, \\\"seems\\\": 165, \\\"calming\\\": 4, \\\"effect\\\": 204, \\\"professed\\\": 1, \\\"quoted\\\": 18, \\\"temporarily\\\": 9, \\\"traffic\\\": 725, \\\"lowered\\\": 30, \\\"sixty\\\": 45, \\\"after\\\": 491, \\\"week\\\": 114, \\\"helped\\\": 61, \\\"outbreak\\\": 1, \\\"commuting\\\": 57, \\\"resume\\\": 15, \\\"regular\\\": 40, \\\"ways\\\": 342, \\\"impediment\\\": 26, \\\"heavy\\\": 35, \\\"selsky's\\\": 13, \\\"3\\\": 523, \\\"spinning\\\": 106, \\\"into\\\": 736, \\\"hit\\\": 143, \\\"colombia\\\": 241, \\\"imposed\\\": 5, \\\"banned\\\": 158, \\\"buses\\\": 188, \\\"permitted\\\": 32, \\\"support\\\": 84, \\\"well\\\": 554, \\\"city\\\": 1053, \\\"similar\\\": 52, \\\"although\\\": 287, \\\"rain\\\": 69, \\\"did\\\": 269, \\\"participating\\\": 60, \\\"walter's\\\": 1, \\\"comment\\\": 4, \\\"businessman\\\": 79, \\\"carlos\\\": 134, \\\"arturo\\\": 127, \\\"plaza\\\": 124, \\\"it's\\\": 758, \\\"good\\\": 719, \\\"opportunity\\\": 218, \\\"take\\\": 854, \\\"away\\\": 532, \\\"lower\\\": 345, \\\"campaign\\\": 399, \\\"began\\\": 51, \\\"mid1990s\\\": 14, \\\"resulted\\\": 23, \\\"construction\\\": 39, \\\"eighteen\\\": 9, \\\"bicycle\\\": 176, \\\"paths\\\": 82, \\\"major\\\": 222, \\\"public\\\": 619, \\\"repairs\\\": 12, \\\"sidewalks\\\": 223, \\\"blooming\\\": 12, \\\"parks\\\": 160, \\\"sports\\\": 119, \\\"centers\\\": 147, \\\"restrictions\\\": 75, \\\"during\\\": 240, \\\"rushhour\\\": 63, \\\"reduced\\\": 222, \\\"positive\\\": 172, \\\"new\\\": 867, \\\"shopping\\\": 122, \\\"districts\\\": 81, \\\"restaurants\\\": 84, \\\"appearing\\\": 1, \\\"constantly\\\": 51, \\\"great\\\": 356, \\\"centres\\\": 2, \\\"vehicle\\\": 186, \\\"reducing\\\": 239, \\\"acording\\\": 1, \\\"an\\\": 1783, \\\"analysis\\\": 112, \\\"doug\\\": 14, \\\"short\\\": 60, \\\"member\\\": 33, \\\"investment\\\": 11, \\\"research\\\": 57, \\\"company\\\": 42, \\\"called\\\": 145, \\\"advisor\\\": 10, \\\"perspectives\\\": 11, \\\"miles\\\": 173, \\\"driven\\\": 125, \\\"slowly\\\": 63, \\\"fallen\\\": 1, \\\"since\\\": 486, \\\"2005\\\": 58, \\\"apparent\\\": 4, \\\"pattern\\\": 43, \\\"continues\\\": 47, \\\"carbon\\\": 169, \\\"environment\\\": 1019, \\\"will\\\": 2469, \\\"positively\\\": 22, \\\"impacted\\\": 12, \\\"extent\\\": 9, \\\"bill\\\": 96, \\\"ford\\\": 96, \\\"ceo\\\": 2, \\\"motor\\\": 133, \\\"porposed\\\": 1, \\\"business\\\": 155, \\\"plan\\\": 70, \\\"ownership\\\": 68, \\\"undesirable\\\": 9, \\\"walking\\\": 497, \\\"biking\\\": 136, \\\"low\\\": 35, \\\"private\\\": 77, \\\"woven\\\": 48, \\\"conserve\\\": 70, \\\"resources\\\": 142, \\\"decrease\\\": 233, \\\"increase\\\": 120, \\\"level\\\": 82, \\\"safety\\\": 175, \\\"shown\\\": 95, \\\"limitation\\\": 57, \\\"would\\\": 2983, \\\"highly\\\": 70, \\\"beneficial\\\": 223, \\\"whole\\\": 244, \\\"safer\\\": 137, \\\"economy\\\": 116, \\\"spring\\\": 2, \\\"bike\\\": 336, \\\"transport\\\": 92, \\\"themselves\\\": 184, \\\"ford's\\\": 1, \\\"idea\\\": 393, \\\"owning\\\": 84, \\\"impractical\\\": 23, \\\"viable\\\": 7, \\\"choking\\\": 21, \\\"congested\\\": 25, \\\"simpler\\\": 24, \\\"tranquil\\\": 1, \\\"overall\\\": 152, \\\"result\\\": 192, \\\"restriction\\\": 13, \\\"generate\\\": 94, \\\"detailed\\\": 90, \\\"summary\\\": 95, \\\"artificial\\\": 53, \\\"intelligence\\\": 54, \\\"ethics\\\": 46, \\\"context\\\": 1042, \\\"modern\\\": 209, \\\"society\\\": 361, \\\"draft\\\": 117, \\\"technical\\\": 117, \\\"report\\\": 123, \\\"analyzing\\\": 118, \\\"supply\\\": 73, \\\"chain\\\": 73, \\\"management\\\": 71, \\\"autonomous\\\": 69, \\\"vehicles\\\": 382, \\\"markets\\\": 160, \\\"dear\\\": 220, \\\"senatoor\\\": 2, \\\"florida\\\": 135, \\\"tooday\\\": 1, \\\"too\\\": 361, \\\"toell\\\": 2, \\\"whato\\\": 11, \\\"tohink\\\": 3, \\\"abouto\\\": 6, \\\"tohe\\\": 192, \\\"electooral\\\": 42, \\\"college\\\": 4755, \\\"very\\\": 675, \\\"irratoional\\\": 1, \\\"electo\\\": 2, \\\"presidentos\\\": 1, \\\"untoied\\\": 1, \\\"stoatoes\\\": 21, \\\"ito\\\": 81, \\\"mighto\\\": 2, \\\"effectoive\\\": 1, \\\"firsto\\\": 2, \\\"creatoed\\\": 2, \\\"buto\\\": 10, \\\"now\\\": 710, \\\"docento\\\": 1, \\\"seem\\\": 183, \\\"like\\\": 1145, \\\"outo\\\": 4, \\\"anymore\\\": 76, \\\"leto\\\": 2, \\\"stoartoers\\\": 1, \\\"under\\\": 125, \\\"systoem\\\": 12, \\\"votoers\\\": 14, \\\"votoe\\\": 17, \\\"noto\\\": 32, \\\"presidento\\\": 16, \\\"slatoe\\\": 1, \\\"electoors\\\": 25, \\\"tourn\\\": 3, \\\"stoatoed\\\": 1, \\\"bradford\\\": 186, \\\"plumer\\\": 282, \\\"his\\\": 277, \\\"artoicle\\\": 9, \\\"indefensible\\\": 161, \\\"collegee\\\": 48, \\\"bestolaid\\\": 2, \\\"defenses\\\": 144, \\\"wrong\\\": 356, \\\"fair\\\": 451, \\\"citoizens\\\": 9, \\\"alowed\\\": 3, \\\"whatoever\\\": 1, \\\"tohey\\\": 14, \\\"wanto\\\": 1, \\\"instoead\\\": 3, \\\"letotoing\\\": 1, \\\"bunch\\\": 11, \\\"pledged\\\": 30, \\\"candidatoes\\\": 3, \\\"tohem\\\": 9, \\\"writoes\\\": 1, \\\"contorol\\\": 7, \\\"whom\\\": 97, \\\"toheir\\\": 9, \\\"tohis\\\": 5, \\\"mean\\\": 167, \\\"means\\\": 435, \\\"tohato\\\": 41, \\\"toimes\\\": 1, \\\"using\\\": 617, \\\"otoher\\\": 7, \\\"tohan\\\": 7, \\\"ones\\\": 204, \\\"supposed\\\": 56, \\\"ito's\\\": 3, \\\"sometoimes\\\": 5, \\\"can'to\\\": 1, \\\"shows\\\": 214, \\\"greato\\\": 2, \\\"stoartoing\\\": 1, \\\"fall\\\": 11, \\\"aparto\\\": 1, \\\"canto\\\": 1, \\\"decides\\\": 31, \\\"writoe\\\": 1, \\\"geto\\\": 5, \\\"confused\\\": 71, \\\"candidatoe\\\": 10, \\\"needs\\\": 214, \\\"abolished\\\": 132, \\\"puto\\\": 3, \\\"facade\\\": 1, \\\"become\\\": 401, \\\"allows\\\": 162, \\\"easily\\\": 108, \\\"intoo\\\": 2, \\\"torap\\\": 1, \\\"itos\\\": 2, \\\"torying\\\": 1, \\\"blind\\\": 7, \\\"man\\\": 66, \\\"pictoure\\\": 3, \\\"musto\\\": 11, \\\"give\\\": 254, \\\"detoails\\\": 1, \\\"creatoe\\\": 4, \\\"him\\\": 121, \\\"follow\\\": 49, \\\"witoh\\\": 18, \\\"gove\\\": 2, \\\"false\\\": 18, \\\"informatoion\\\": 2, \\\"allowing\\\": 55, \\\"writotoen\\\": 1, \\\"richard\\\": 176, \\\"posner\\\": 183, \\\"defense\\\": 112, \\\"five\\\": 214, \\\"reasons\\\": 376, \\\"keep\\\": 423, \\\"despised\\\": 99, \\\"metohod\\\": 3, \\\"choosing\\\": 230, \\\"he\\\": 550, \\\"thato\\\": 2, \\\"advocatoes\\\": 1, \\\"correcto\\\": 1, \\\"arguing\\\": 16, \\\"democratoic\\\": 4, \\\"sense\\\": 99, \\\"supporto\\\": 1, \\\"keeping\\\": 103, \\\"irony\\\": 1, \\\"ratoher\\\": 3, \\\"amusing\\\": 1, \\\"proves\\\": 41, \\\"collge\\\": 14, \\\"ato\\\": 9, \\\"live\\\": 442, \\\"democracy\\\": 120, \\\"votoing\\\": 3, \\\"feasible\\\": 1, \\\"coutory\\\": 1, \\\"tohatos\\\": 1, \\\"poster's\\\": 8, \\\"incorparatoes\\\": 1, \\\"unitoed\\\": 2, \\\"each\\\": 553, \\\"stoatoe\\\": 9, \\\"contoaining\\\": 1, \\\"number\\\": 428, \\\"representos\\\": 1, \\\"votoes\\\": 10, \\\"given\\\": 189, \\\"larger\\\": 150, \\\"texas\\\": 94, \\\"recieve\\\": 28, \\\"38\\\": 12, \\\"while\\\": 450, \\\"smaller\\\": 172, \\\"vermonto\\\": 1, \\\"letos\\\": 1, \\\"realistoic\\\": 1, \\\"minutoe\\\": 1, \\\"compared\\\": 127, \\\"almosto\\\": 1, \\\"dosen'to\\\": 1, \\\"toake\\\": 4, \\\"rocketo\\\": 1, \\\"scientoisto\\\": 1, \\\"figure\\\": 17, \\\"plumers\\\": 2, \\\"toalks\\\": 1, \\\"toime\\\": 4, \\\"sento\\\": 2, \\\"towo\\\": 2, \\\"slatoes\\\": 2, \\\"congress\\\": 236, \\\"happened\\\": 141, \\\"hawaii\\\": 56, \\\"1960\\\": 103, \\\"luckily\\\": 13, \\\"vice\\\": 90, \\\"nixon\\\": 108, \\\"presiding\\\": 5, \\\"senatoe\\\": 1, \\\"validatoed\\\": 2, \\\"opponento's\\\": 2, \\\"made\\\": 345, \\\"sure\\\": 145, \\\"witohouto\\\": 4, \\\"estoabllishing\\\": 1, \\\"precedento\\\": 1, \\\"finishes\\\": 2, \\\"sectoion\\\": 1, \\\"asking\\\": 17, \\\"again\\\": 166, \\\"justo\\\": 1, \\\"small\\\": 210, \\\"litotole\\\": 6, \\\"mistoake\\\": 1, \\\"problem\\\": 394, \\\"changed\\\": 175, \\\"everytohing\\\": 4, \\\"flaws\\\": 60, \\\"running\\\": 167, \\\"before\\\": 181, \\\"jumping\\\": 3, \\\"conclusions\\\": 2, \\\"ask\\\": 46, \\\"yourself\\\": 77, \\\"really\\\": 552, \\\"wouldnto\\\": 2, \\\"percento\\\": 1, \\\"confidento\\\": 1, \\\"chose\\\": 76, \\\"able\\\": 346, \\\"ourselves\\\": 74, \\\"imbicles\\\": 1, \\\"donto\\\": 2, \\\"righto\\\": 4, \\\"half\\\": 101, \\\"meanto\\\": 2, \\\"becoming\\\": 136, \\\"agree\\\": 148, \\\"besto\\\": 1, \\\"sytoems\\\": 1, \\\"unfourtounatoley\\\": 1, \\\"long\\\": 223, \\\"run\\\": 178, \\\"jobs\\\": 66, \\\"careers\\\": 2, \\\"school\\\": 114, \\\"buisnesses\\\": 2, \\\"relatoionships\\\": 1, \\\"vitoal\\\": 1, \\\"mistoakes\\\": 1, \\\"caused\\\": 175, \\\"faitoh\\\": 1, \\\"begining\\\": 4, \\\"come\\\": 272, \\\"gene\\\": 58, \\\"editing\\\": 56, \\\"technology\\\": 204, \\\"environmental\\\": 214, \\\"sustainability\\\": 118, \\\"electoral\\\": 5672, \\\"votes\\\": 1987, \\\"president\\\": 2787, \\\"vise\\\": 5, \\\"process\\\": 642, \\\"u\\\": 207, \\\"s\\\": 201, \\\"shouldn't\\\": 92, \\\"initially\\\": 10, \\\"voting\\\": 1415, \\\"want\\\": 941, \\\"done\\\": 146, \\\"gives\\\": 123, \\\"rights\\\": 64, \\\"actually\\\": 401, \\\"lastly\\\": 87, \\\"just\\\": 1427, \\\"down\\\": 580, \\\"right\\\": 390, \\\"unfair\\\": 704, \\\"voters\\\": 1355, \\\"wants\\\": 116, \\\"person\\\": 403, \\\"equal\\\": 140, \\\"chance\\\": 359, \\\"election\\\": 1561, \\\"500\\\": 95, \\\"millions\\\": 163, \\\"citizens\\\": 855, \\\"decision\\\": 160, \\\"useless\\\": 14, \\\"country\\\": 723, \\\"took\\\": 136, \\\"make\\\": 944, \\\"got\\\": 130, \\\"vote\\\": 4773, \\\"count\\\": 180, \\\"because\\\": 2362, \\\"evidently\\\": 4, \\\"purpose\\\": 41, \\\"elected\\\": 153, \\\"officials\\\": 50, \\\"government\\\": 317, \\\"creates\\\": 81, \\\"biased\\\": 27, \\\"uncalled\\\": 3, \\\"need\\\": 654, \\\"see\\\": 625, \\\"actual\\\": 46, \\\"truths\\\": 1, \\\"happening\\\": 65, \\\"salary\\\": 1, \\\"taxes\\\": 9, \\\"obvious\\\": 32, \\\"efficient\\\": 90, \\\"choice\\\": 140, \\\"preelected\\\": 1, \\\"secondly\\\": 48, \\\"takes\\\": 208, \\\"choose\\\": 384, \\\"add\\\": 43, \\\"participate\\\": 42, \\\"stated\\\": 266, \\\"constitution\\\": 157, \\\"preseident\\\": 1, \\\"any\\\": 336, \\\"ifs\\\": 1, \\\"ands\\\": 1, \\\"buts\\\": 1, \\\"shuts\\\": 1, \\\"disrespect\\\": 2, \\\"previously\\\": 13, \\\"geneuinly\\\": 1, \\\"heard\\\": 109, \\\"listened\\\": 3, \\\"lives\\\": 244, \\\"winnertakesall\\\": 48, \\\"system\\\": 1482, \\\"state\\\": 1419, \\\"candidates\\\": 851, \\\"spend\\\": 224, \\\"time\\\": 1123, \\\"no\\\": 1219, \\\"winning\\\": 283, \\\"focusing\\\": 60, \\\"tight\\\": 65, \\\"races\\\": 54, \\\"swing\\\": 317, \\\"laidback\\\": 1, \\\"syster\\\": 1, \\\"game\\\": 22, \\\"real\\\": 55, \\\"true\\\": 126, \\\"perfect\\\": 39, \\\"official\\\": 53, \\\"runs\\\": 43, \\\"complete\\\": 28, \\\"brutial\\\": 1, \\\"retrospect\\\": 5, \\\"disaster\\\": 155, \\\"makes\\\": 335, \\\"unbelieveable\\\": 1, \\\"treats\\\": 4, \\\"worthless\\\": 13, \\\"stand\\\": 31, \\\"line\\\": 37, \\\"hould\\\": 1, \\\"earn\\\": 14, \\\"full\\\": 52, \\\"picture\\\": 17, \\\"continue\\\": 123, \\\"itself\\\": 76, \\\"outragious\\\": 1, \\\"apart\\\": 27, \\\"american\\\": 245, \\\"develop\\\": 124, \\\"persuasive\\\": 109, \\\"argument\\\": 194, \\\"nanotechnology\\\": 45, \\\"medicine\\\": 56, \\\"everyday\\\": 275, \\\"bycicles\\\": 3, \\\"alternatives\\\": 41, \\\"arrive\\\": 10, \\\"believe\\\": 436, \\\"essential\\\": 33, \\\"others\\\": 175, \\\"may\\\": 843, \\\"say\\\": 660, \\\"unnecessary\\\": 21, \\\"pollutants\\\": 32, \\\"limited\\\": 265, \\\"help\\\": 694, \\\"pollutantss\\\": 3, \\\"cold\\\": 39, \\\"nights\\\": 29, \\\"warm\\\": 36, \\\"warmer\\\": 31, \\\"layer\\\": 81, \\\"trap\\\": 31, \\\"emission\\\": 94, \\\"tells\\\": 46, \\\"caught\\\": 22, \\\"weather\\\": 36, \\\"causing\\\": 116, \\\"settle\\\": 2, \\\"vanish\\\": 5, \\\"permanently\\\": 8, \\\"worry\\\": 169, \\\"persists\\\": 21, \\\"implications\\\": 80, \\\"second\\\": 205, \\\"largest\\\": 153, \\\"america's\\\": 120, \\\"harmful\\\": 114, \\\"future\\\": 218, \\\"generations\\\": 50, \\\"risk\\\": 56, \\\"statement\\\": 51, \\\"dependant\\\": 11, \\\"unwilling\\\": 4, \\\"different\\\": 228, \\\"method\\\": 415, \\\"road\\\": 206, \\\"tremendously\\\": 18, \\\"produce\\\": 157, \\\"persons\\\": 17, \\\"riding\\\": 125, \\\"roads\\\": 130, \\\"crowded\\\": 10, \\\"causes\\\": 157, \\\"whether\\\": 128, \\\"accident\\\": 75, \\\"proven\\\": 44, \\\"exercise\\\": 151, \\\"helps\\\": 198, \\\"instead\\\": 444, \\\"simply\\\": 157, \\\"worried\\\": 27, \\\"might\\\": 351, \\\"break\\\": 29, \\\"something\\\": 333, \\\"worse\\\": 63, \\\"trouble\\\": 18, \\\"engine\\\": 23, \\\"accidently\\\": 2, \\\"locked\\\": 4, \\\"keys\\\": 13, \\\"inside\\\": 18, \\\"becomes\\\": 79, \\\"fix\\\": 53, \\\"blunder\\\": 1, \\\"explains\\\": 96, \\\"organize\\\": 22, \\\"summer\\\": 26, \\\"social\\\": 105, \\\"around\\\": 681, \\\"carpool\\\": 54, \\\"friends\\\": 139, \\\"uses\\\": 50, \\\"convenient\\\": 34, \\\"kids\\\": 62, \\\"meet\\\": 46, \\\"still\\\": 422, \\\"cheaper\\\": 41, \\\"transit\\\": 60, \\\"free\\\": 327, \\\"charge\\\": 29, \\\"friday\\\": 15, \\\"monday\\\": 117, \\\"provided\\\": 24, \\\"received\\\": 62, \\\"potential\\\": 106, \\\"accidents\\\": 187, \\\"travel\\\": 81, \\\"wherever\\\": 29, \\\"needed\\\": 103, \\\"convinient\\\": 1, \\\"mode\\\": 16, \\\"cost\\\": 86, \\\"carpooling\\\": 63, \\\"amazing\\\": 26, \\\"providing\\\": 17, \\\"destination\\\": 99, \\\"plugs\\\": 1, \\\"sinks\\\": 2, \\\"clog\\\": 2, \\\"transportion\\\": 10, \\\"parents\\\": 26, \\\"workers\\\": 3, \\\"athletic\\\": 1, \\\"alike\\\": 8, \\\"affected\\\": 24, \\\"direct\\\": 201, \\\"emotions\\\": 4, \\\"compromises\\\": 4, \\\"between\\\": 242, \\\"popular\\\": 1842, \\\"qualified\\\": 68, \\\"consists\\\": 77, \\\"538\\\": 122, \\\"electors\\\": 1964, \\\"majority\\\": 492, \\\"270\\\": 66, \\\"requires\\\": 60, \\\"elect\\\": 361, \\\"presidential\\\": 502, \\\"held\\\": 34, \\\"november\\\": 19, \\\"candidate\\\": 1202, \\\"her\\\": 109, \\\"group\\\": 104, \\\"andare\\\": 1, \\\"chosen\\\": 173, \\\"political\\\": 197, \\\"part\\\": 248, \\\"personally\\\": 22, \\\"ibelieve\\\": 1, \\\"based\\\": 211, \\\"votebecause\\\": 1, \\\"output\\\": 4, \\\"futures\\\": 2, \\\"look\\\": 118, \\\"lead\\\": 174, \\\"whichever\\\": 9, \\\"gets\\\": 186, \\\"wins\\\": 128, \\\"bad\\\": 264, \\\"slate\\\": 287, \\\"felt\\\": 23, \\\"feel\\\": 354, \\\"doesn\\\": 14, \\\"taken\\\": 178, \\\"counted\\\": 59, \\\"knew\\\": 17, \\\"decide\\\": 295, \\\"active\\\": 60, \\\"stuff\\\": 20, \\\"matters\\\": 31, \\\"difference\\\": 93, \\\"winnertakeall\\\": 168, \\\"dont\\\": 305, \\\"trying\\\": 156, \\\"win\\\": 417, \\\"isnt\\\": 34, \\\"2000\\\": 333, \\\"seventeen\\\": 85, \\\"didnt\\\": 64, \\\"included\\\": 17, \\\"rhode\\\": 71, \\\"island\\\": 70, \\\"south\\\": 111, \\\"carolina\\\": 52, \\\"media\\\": 152, \\\"single\\\": 214, \\\"ad\\\": 66, \\\"outdated\\\": 197, \\\"irrational\\\": 145, \\\"bob\\\": 65, \\\"dole\\\": 60, \\\"once\\\": 194, \\\"looks\\\": 14, \\\"he's\\\": 10, \\\"notwrong\\\": 1, \\\"jimmy\\\": 51, \\\"carter\\\": 52, \\\"chamber\\\": 37, \\\"commerce\\\": 38, \\\"aflcio\\\": 25, \\\"arestanding\\\": 1, \\\"accusation\\\": 2, \\\"andbothagree\\\": 1, \\\"aboloishing\\\": 1, \\\"act\\\": 62, \\\"gallup\\\": 4, \\\"poll\\\": 48, \\\"won\\\": 237, \\\"lost\\\": 172, \\\"presidency\\\": 188, \\\"60\\\": 290, \\\"perfer\\\": 8, \\\"kind\\\": 104, \\\"smart\\\": 121, \\\"infrastructure\\\": 59, \\\"formulate\\\": 100, \\\"critical\\\": 108, \\\"strategy\\\": 106, \\\"mankind\\\": 6, \\\"realizes\\\": 2, \\\"creations\\\": 4, \\\"destroy\\\": 25, \\\"beauty\\\": 18, \\\"nature\\\": 48, \\\"quote\\\": 62, \\\"nations\\\": 32, \\\"activists\\\": 2, \\\"irvin\\\": 1, \\\"green\\\": 91, \\\"directly\\\": 128, \\\"applies\\\": 4, \\\"topic\\\": 46, \\\"simple\\\": 126, \\\"yet\\\": 148, \\\"extremely\\\": 89, \\\"effective\\\": 74, \\\"methods\\\": 64, \\\"nearly\\\": 122, \\\"eliminate\\\": 28, \\\"columbia\\\": 135, \\\"ambitious\\\": 21, \\\"ideas\\\": 54, \\\"put\\\": 280, \\\"play\\\": 65, \\\"battle\\\": 8, \\\"70\\\": 98, \\\"families\\\": 122, \\\"30\\\": 20, \\\"basically\\\": 113, \\\"residents\\\": 159, \\\"stopped\\\": 86, \\\"malls\\\": 46, \\\"stores\\\": 122, \\\"approach\\\": 46, \\\"drastically\\\": 75, \\\"numbers\\\": 78, \\\"cleaner\\\": 127, \\\"doubleedged\\\": 1, \\\"sword\\\": 3, \\\"plenty\\\": 48, \\\"spare\\\": 3, \\\"losing\\\": 52, \\\"health\\\": 246, \\\"rate\\\": 61, \\\"reached\\\": 20, \\\"record\\\": 35, \\\"high\\\": 131, \\\"forcing\\\": 8, \\\"pan\\\": 2, \\\"evident\\\": 24, \\\"hurt\\\": 50, \\\"realize\\\": 98, \\\"businesses\\\": 44, \\\"suffering\\\": 11, \\\"delivery\\\": 31, \\\"services\\\": 33, \\\"seen\\\": 138, \\\"companies\\\": 90, \\\"complained\\\": 23, \\\"revenue\\\": 31, \\\"congestion\\\": 269, \\\"capital\\\": 216, \\\"fivedays\\\": 49, \\\"intensifying\\\": 88, \\\"dense\\\": 21, \\\"created\\\": 168, \\\"law\\\": 65, \\\"normal\\\": 37, \\\"elimated\\\": 1, \\\"total\\\": 69, \\\"despite\\\": 59, \\\"disadvanges\\\": 1, \\\"behind\\\": 110, \\\"power\\\": 291, \\\"plants\\\": 69, \\\"sociologist\\\": 6, \\\"statistics\\\": 25, \\\"noticed\\\": 15, \\\"usuage\\\": 2, \\\"declining\\\": 16, \\\"surely\\\": 26, \\\"helping\\\": 108, \\\"cause\\\": 357, \\\"delaying\\\": 1, \\\"structured\\\": 97, \\\"outline\\\": 97, \\\"developing\\\": 129, \\\"balanced\\\": 123, \\\"review\\\": 106, \\\"5g\\\": 53, \\\"network\\\": 97, \\\"deployment\\\": 54, \\\"compose\\\": 103, \\\"depth\\\": 104, \\\"exploration\\\": 173, \\\"technological\\\": 126, \\\"advancement\\\": 112, \\\"important\\\": 279, \\\"helpful\\\": 39, \\\"worrying\\\": 51, \\\"everywhere\\\": 98, \\\"side\\\": 119, \\\"horrible\\\": 23, \\\"stressing\\\": 12, \\\"calm\\\": 22, \\\"written\\\": 48, \\\"saying\\\": 123, \\\"someone\\\": 231, \\\"meeting\\\": 59, \\\"internet\\\": 102, \\\"cant\\\": 55, \\\"best\\\": 325, \\\"paying\\\": 57, \\\"budget\\\": 12, \\\"they've\\\": 13, \\\"insane\\\": 5, \\\"solution\\\": 47, \\\"waste\\\": 63, \\\"afford\\\": 53, \\\"struggling\\\": 6, \\\"lazy\\\": 46, \\\"nobody\\\": 22, \\\"banning\\\": 105, \\\"street\\\": 131, \\\"can't\\\": 157, \\\"obviously\\\": 41, \\\"probably\\\": 78, \\\"frustrated\\\": 13, \\\"those\\\": 469, \\\"few\\\": 303, \\\"super\\\": 9, \\\"until\\\": 57, \\\"changes\\\": 99, \\\"astrophysics\\\": 56, \\\"discoveries\\\": 55, \\\"higher\\\": 172, \\\"education\\\": 178, \\\"provide\\\": 155, \\\"guide\\\": 108, \\\"blockchain\\\": 64, \\\"applications\\\": 85, \\\"prosses\\\": 2, \\\"practical\\\": 18, \\\"okay\\\": 10, \\\"else\\\": 106, \\\"tell\\\": 51, \\\"change\\\": 778, \\\"mind\\\": 131, \\\"electing\\\": 137, \\\"points\\\": 60, \\\"cover\\\": 5, \\\"essay\\\": 154, \\\"colleges\\\": 45, \\\"accurate\\\": 39, \\\"untrustworthy\\\": 12, \\\"past\\\": 147, \\\"understand\\\": 103, \\\"let\\\": 139, \\\"inform\\\": 12, \\\"little\\\": 201, \\\"established\\\": 108, \\\"presidents\\\": 147, \\\"members\\\": 55, \\\"heshe\\\": 21, \\\"gain\\\": 45, \\\"college's\\\": 17, \\\"set\\\": 123, \\\"used\\\": 358, \\\"collage\\\": 95, \\\"gore\\\": 213, \\\"loose\\\": 10, \\\"goerge\\\": 1, \\\"bush\\\": 155, \\\"argue\\\": 115, \\\"trustworthy\\\": 19, \\\"fellow\\\": 49, \\\"expected\\\": 34, \\\"trust\\\": 135, \\\"betrayed\\\": 50, \\\"reason\\\": 421, \\\"disagree\\\": 29, \\\"liking\\\": 6, \\\"repect\\\": 1, \\\"explaining\\\": 129, \\\"fourty\\\": 3, \\\"nation\\\": 181, \\\"agrees\\\": 20, \\\"consitution\\\": 1, \\\"we've\\\": 21, \\\"things\\\": 487, \\\"upgrade\\\": 3, \\\"county\\\": 8, \\\"rules\\\": 59, \\\"interest\\\": 52, \\\"consideration\\\": 54, \\\"acts\\\": 4, \\\"tie\\\": 397, \\\"breaker\\\": 2, \\\"better\\\": 714, \\\"fate\\\": 31, \\\"homeland\\\": 2, \\\"rid\\\": 175, \\\"hope\\\": 100, \\\"swayed\\\": 10, \\\"opinion\\\": 150, \\\"hungry\\\": 8, \\\"write\\\": 123, \\\"comprehensive\\\": 114, \\\"filled\\\": 28, \\\"brim\\\": 2, \\\"'\\\": 43, \\\"sound\\\": 61, \\\"children\\\": 144, \\\"outside\\\": 80, \\\"satisfying\\\": 3, \\\"somewhere\\\": 59, \\\"dangers\\\": 15, \\\"involved\\\": 37, \\\"stressful\\\": 98, \\\"tends\\\": 8, \\\"uneasy\\\": 1, \\\"crash\\\": 19, \\\"mr\\\": 68, \\\"sivak's\\\": 6, \\\"son\\\": 6, \\\"san\\\": 13, \\\"francisco\\\": 9, \\\"bay\\\": 9, \\\"area\\\": 142, \\\"rapid\\\": 15, \\\"often\\\": 129, \\\"longer\\\": 139, \\\"stressed\\\": 94, \\\"favor\\\": 187, \\\"epically\\\": 2, \\\"bbc\\\": 6, \\\"spending\\\": 56, \\\"thousands\\\": 69, \\\"expecting\\\": 3, \\\"easier\\\": 196, \\\"lifestyle\\\": 82, \\\"neck\\\": 1, \\\"rests\\\": 3, \\\"chopping\\\": 1, \\\"block\\\": 9, \\\"blade\\\": 4, \\\"ever\\\": 189, \\\"silently\\\": 1, \\\"above\\\": 21, \\\"completes\\\": 1, \\\"mission\\\": 1, \\\"ability\\\": 50, \\\"feels\\\": 27, \\\"inducing\\\": 3, \\\"death\\\": 21, \\\"machine\\\": 25, \\\"healthier\\\": 223, \\\"enjoyable\\\": 15, \\\"promotes\\\": 19, \\\"placed\\\": 70, \\\"main\\\": 189, \\\"rather\\\": 284, \\\"distant\\\": 73, \\\"highway\\\": 48, \\\"enjoy\\\": 79, \\\"twenty\\\": 34, \\\"minute\\\": 28, \\\"anywhere\\\": 43, \\\"5\\\": 151, \\\"body\\\": 62, \\\"adding\\\": 17, \\\"lungs\\\": 27, \\\"quicker\\\": 31, \\\"bloomed\\\": 70, \\\"uneven\\\": 70, \\\"pitted\\\": 64, \\\"replaced\\\": 150, \\\"smooth\\\": 89, \\\"dramatically\\\": 72, \\\"cut\\\": 212, \\\"upscale\\\": 88, \\\"cropped\\\": 62, \\\"playing\\\": 21, \\\"tablet\\\": 3, \\\"minutes\\\": 31, \\\"child\\\": 10, \\\"content\\\": 15, \\\"fancy\\\": 1, \\\"iphone\\\": 3, \\\"6\\\": 37, \\\"favorite\\\": 44, \\\"drifting\\\": 1, \\\"online\\\": 12, \\\"shipping\\\": 1, \\\"buy\\\": 98, \\\"bonus\\\": 3, \\\"clothing\\\": 3, \\\"sizes\\\": 7, \\\"ordering\\\": 2, \\\"lotion\\\": 1, \\\"smells\\\": 3, \\\"toilet\\\": 2, \\\"water\\\": 27, \\\"ease\\\": 11, \\\"desire\\\": 23, \\\"fulfilled\\\": 3, \\\"waving\\\": 2, \\\"goodbye\\\": 5, \\\"hello\\\": 7, \\\"jeans\\\": 1, \\\"fit\\\": 37, \\\"however\\\": 384, \\\"ignoring\\\": 17, \\\"sources\\\": 58, \\\"nearrecord\\\": 115, \\\"earth\\\": 278, \\\"movie\\\": 2, \\\"walle\\\": 1, \\\"ship\\\": 4, \\\"space\\\": 211, \\\"leaving\\\": 114, \\\"trashed\\\": 2, \\\"planet\\\": 189, \\\"setting\\\": 7, \\\"example\\\": 524, \\\"remove\\\": 32, \\\"living\\\": 213, \\\"challanged\\\": 1, \\\"followed\\\": 7, \\\"suit\\\": 11, \\\"evironment\\\": 1, \\\"hard\\\": 102, \\\"healthy\\\": 129, \\\"ecosystem\\\": 20, \\\"flourishing\\\": 4, \\\"plant\\\": 6, \\\"animal\\\": 2, \\\"current\\\": 84, \\\"situation\\\": 87, \\\"assisting\\\": 3, \\\"transpot\\\": 1, \\\"animals\\\": 32, \\\"extinct\\\": 4, \\\"human\\\": 76, \\\"race\\\": 48, \\\"dying\\\": 22, \\\"concern\\\": 27, \\\"spent\\\": 41, \\\"poison\\\": 6, \\\"lifes\\\": 17, \\\"pleasures\\\": 1, \\\"happiness\\\": 34, \\\"fast\\\": 54, \\\"taste\\\": 5, \\\"sweet\\\": 8, \\\"sadly\\\": 12, \\\"fact\\\": 315, \\\"reverses\\\": 2, \\\"despair\\\": 1, \\\"sets\\\": 6, \\\"waiting\\\": 33, \\\"clouds\\\": 16, \\\"gray\\\": 8, \\\"swirl\\\": 1, \\\"sky\\\": 17, \\\"returning\\\": 2, \\\"shirt\\\": 1, \\\"reconsidering\\\": 1, \\\"considering\\\": 42, \\\"missions\\\": 52, \\\"healthcare\\\": 61, \\\"senator\\\": 313, \\\"removed\\\": 39, \\\"senators\\\": 41, \\\"indefensive\\\": 2, \\\"bestlaid\\\": 137, \\\"lived\\\": 27, \\\"instance\\\": 69, \\\"wanted\\\": 130, \\\"john\\\": 107, \\\"kerry\\\": 38, \\\"34\\\": 52, \\\"democratic\\\": 255, \\\"offchance\\\": 3, \\\"statewide\\\": 13, \\\"claim\\\": 65, \\\"happen\\\": 277, \\\"against\\\": 220, \\\"call\\\": 71, \\\"factor\\\": 186, \\\"consider\\\": 90, \\\"lucky\\\": 24, \\\"fiasco\\\": 38, \\\"biggest\\\": 91, \\\"crisis\\\": 51, \\\"century\\\": 168, \\\"importance\\\": 25, \\\"disasters\\\": 10, \\\"stay\\\": 101, \\\"avoid\\\": 101, \\\"runoff\\\": 132, \\\"elections\\\": 417, \\\"avoids\\\": 87, \\\"receives\\\": 61, \\\"cast\\\": 184, \\\"1968\\\": 52, \\\"clinton\\\": 44, \\\"1992\\\": 31, \\\"both\\\": 200, \\\"43\\\": 48, \\\"plurality\\\": 52, \\\"electotal\\\": 1, \\\"301\\\": 8, \\\"370\\\": 11, \\\"respectively\\\": 9, \\\"pressure\\\": 62, \\\"complicate\\\": 22, \\\"invariably\\\": 23, \\\"produces\\\": 36, \\\"winner\\\": 306, \\\"counterclaim\\\": 5, \\\"office\\\": 191, \\\"federal\\\": 95, \\\"register\\\": 78, \\\"third\\\": 69, \\\"paragraph\\\": 489, \\\"required\\\": 42, \\\"state's\\\": 73, \\\"entitled\\\": 18, \\\"allotment\\\": 9, \\\"equals\\\": 20, \\\"congressional\\\": 22, \\\"delegation\\\": 22, \\\"od\\\": 2, \\\"representatives\\\": 247, \\\"plus\\\": 41, \\\"conclusion\\\": 245, \\\"systems\\\": 43, \\\"disaters\\\": 1, \\\"resembles\\\": 1, \\\"control\\\": 185, \\\"back\\\": 262, \\\"segregationists\\\": 56, \\\"louisiana\\\": 82, \\\"legislature\\\": 88, \\\"succeeded\\\": 67, \\\"replacing\\\": 77, \\\"oppose\\\": 67, \\\"f\\\": 89, \\\"kennedy\\\": 144, \\\"dosnt\\\": 1, \\\"rail\\\": 3, \\\"asure\\\": 1, \\\"attempted\\\": 6, \\\"declares\\\": 3, \\\"elector\\\": 151, \\\"towards\\\": 126, \\\"monitor\\\": 2, \\\"arnt\\\": 3, \\\"electronic\\\": 3, \\\"computers\\\": 9, \\\"alot\\\": 63, \\\"smoother\\\": 9, \\\"strait\\\": 3, \\\"strong\\\": 35, \\\"personal\\\": 174, \\\"party\\\": 320, \\\"twisting\\\": 2, \\\"strongly\\\": 31, \\\"opinionated\\\": 2, \\\"dangerous\\\": 78, \\\"cases\\\": 47, \\\"breaking\\\": 16, \\\"safe\\\": 71, \\\"tries\\\": 8, \\\"possitive\\\": 2, \\\"mention\\\": 27, \\\"issues\\\": 116, \\\"off\\\": 336, \\\"thanks\\\": 39, \\\"anonymous\\\": 1, \\\"climate\\\": 74, \\\"mitigation\\\": 50, \\\"21st\\\": 107, \\\"decided\\\": 125, \\\"express\\\": 54, \\\"soon\\\": 70, \\\"corrosive\\\": 1, \\\"peoples\\\": 110, \\\"switch\\\": 45, \\\"eligible\\\": 20, \\\"fellows\\\": 1, \\\"favored\\\": 18, \\\"9\\\": 69, \\\"prefer\\\": 129, \\\"encourages\\\": 16, \\\"visit\\\": 47, \\\"treated\\\": 11, \\\"investing\\\": 5, \\\"information\\\": 102, \\\"california\\\": 177, \\\"55\\\": 73, \\\"inclined\\\": 6, \\\"involvement\\\": 2, \\\"invest\\\": 9, \\\"thought\\\": 128, \\\"grade\\\": 2, \\\"taught\\\": 5, \\\"accurately\\\": 13, \\\"represent\\\": 138, \\\"specific\\\": 48, \\\"principle\\\": 3, \\\"color\\\": 6, \\\"students\\\": 6, \\\"yearbooks\\\": 1, \\\"she\\\": 200, \\\"class\\\": 25, \\\"acquired\\\": 2, \\\"271\\\": 13, \\\"selected\\\": 38, \\\"increases\\\": 22, \\\"occurred\\\": 32, \\\"disrupted\\\": 1, \\\"unorderly\\\": 1, \\\"41\\\": 22, \\\"971\\\": 14, \\\"tied\\\": 21, \\\"im\\\": 41, \\\"poor\\\": 13, \\\"focuses\\\": 11, \\\"individuals\\\": 70, \\\"compile\\\": 109, \\\"list\\\": 130, \\\"key\\\": 143, \\\"insights\\\": 111, \\\"belief\\\": 8, \\\"evaporating\\\": 1, \\\"gallop\\\": 32, \\\"must\\\": 233, \\\"select\\\": 62, \\\"dragged\\\": 1, \\\"procedure\\\": 6, \\\"steps\\\": 22, \\\"months\\\": 11, \\\"prepare\\\": 6, \\\"selection\\\": 79, \\\"planned\\\": 10, \\\"aspect\\\": 16, \\\"counting\\\": 54, \\\"beings\\\": 15, \\\"shortened\\\": 1, \\\"everyone's\\\": 50, \\\"voice\\\": 114, \\\"enjoying\\\": 14, \\\"believing\\\": 6, \\\"thoughts\\\": 24, \\\"avoided\\\": 30, \\\"unwanted\\\": 10, \\\"worthy\\\": 9, \\\"retains\\\": 1, \\\"normally\\\": 22, \\\"candidate's\\\": 54, \\\"encourage\\\": 24, \\\"branch\\\": 12, \\\"lose\\\": 111, \\\"arguments\\\": 57, \\\"easy\\\": 82, \\\"manageable\\\": 2, \\\"leading\\\": 62, \\\"concerning\\\": 8, \\\"merits\\\": 1, \\\"demerits\\\": 1, \\\"herein\\\": 1, \\\"abbreviated\\\": 1, \\\"ec\\\": 26, \\\"currently\\\": 42, \\\"institution\\\": 3, \\\"concerns\\\": 38, \\\"anachronism\\\": 32, \\\"nondemocratic\\\": 38, \\\"selecting\\\": 61, \\\"ought\\\": 11, \\\"overruled\\\": 17, \\\"declaring\\\": 15, \\\"disconcerting\\\": 1, \\\"aware\\\": 54, \\\"disputes\\\": 28, \\\"settled\\\": 6, \\\"ties\\\": 33, \\\"complications\\\": 21, \\\"minimises\\\": 1, \\\"necessary\\\": 58, \\\"tallying\\\": 4, \\\"representation\\\": 90, \\\"appropriate\\\": 4, \\\"justification\\\": 3, \\\"disconnection\\\": 1, \\\"justified\\\": 7, \\\"convenience\\\": 20, \\\"minimize\\\": 7, \\\"arising\\\": 2, \\\"manner\\\": 14, \\\"unsettling\\\": 2, \\\"voter\\\": 67, \\\"poses\\\": 4, \\\"risks\\\": 22, \\\"basis\\\": 65, \\\"therefore\\\": 139, \\\"foremost\\\": 12, \\\"backup\\\": 7, \\\"inappropriate\\\": 2, \\\"theory\\\": 16, \\\"invalid\\\": 2, \\\"implemented\\\": 19, \\\"prone\\\": 6, \\\"error\\\": 12, \\\"thereof\\\": 1, \\\"harms\\\": 11, \\\"voter's\\\": 18, \\\"citizen\\\": 105, \\\"trusted\\\": 55, \\\"party's\\\": 134, \\\"nominee\\\": 45, \\\"publication\\\": 2, \\\"entirely\\\": 44, \\\"nto\\\": 1, \\\"national\\\": 59, \\\"immediately\\\": 20, \\\"thereafter\\\": 11, \\\"rarely\\\": 83, \\\"correct\\\": 41, \\\"case\\\": 137, \\\"phenomena\\\": 6, \\\"adopts\\\": 2, \\\"scheme\\\": 5, \\\"view\\\": 42, \\\"one's\\\": 31, \\\"ethicality\\\": 1, \\\"meant\\\": 21, \\\"inevitably\\\": 1, \\\"unhappy\\\": 11, \\\"representing\\\": 71, \\\"question\\\": 57, \\\"theoretically\\\": 2, \\\"polling\\\": 5, \\\"informed\\\": 34, \\\"resolutions\\\": 2, \\\"principles\\\": 12, \\\"represents\\\": 35, \\\"deciding\\\": 122, \\\"suits\\\": 5, \\\"casts\\\": 33, \\\"hisher\\\": 9, \\\"marker\\\": 1, \\\"signifies\\\": 3, \\\"candadate\\\": 1, \\\"50\\\": 217, \\\"awards\\\": 28, \\\"45\\\": 5, \\\"opposite\\\": 37, \\\"direction\\\": 20, \\\"precedence\\\": 3, \\\"unfortunately\\\": 16, \\\"represented\\\": 44, \\\"deprived\\\": 5, \\\"disconnect\\\": 1, \\\"detrimental\\\": 14, \\\"including\\\": 125, \\\"executive\\\": 22, \\\"criticized\\\": 3, \\\"disconnected\\\": 1, \\\"entire\\\": 77, \\\"inherent\\\": 4, \\\"track\\\": 12, \\\"responsibility\\\": 26, \\\"term\\\": 34, \\\"voted\\\": 229, \\\"dispute\\\": 90, \\\"outcome\\\": 227, \\\"possibility\\\": 73, \\\"polled\\\": 1, \\\"attempts\\\": 9, \\\"ensuring\\\": 9, \\\"region\\\": 127, \\\"thoughtful\\\": 67, \\\"morally\\\": 1, \\\"reasoning\\\": 22, \\\"spoton\\\": 1, \\\"uneducated\\\": 12, \\\"regardless\\\": 18, \\\"contrast\\\": 7, \\\"guarantees\\\": 7, \\\"pursuant\\\": 1, \\\"mandate\\\": 2, \\\"cannot\\\": 91, \\\"arbitrate\\\": 1, \\\"educated\\\": 34, \\\"defined\\\": 6, \\\"role\\\": 64, \\\"ec's\\\": 1, \\\"inaccuracies\\\": 1, \\\"geographic\\\": 1, \\\"location\\\": 23, \\\"conversely\\\": 1, \\\"entities\\\": 2, \\\"reflecting\\\": 12, \\\"resolution\\\": 4, \\\"malapportionment\\\": 21, \\\"senate\\\": 75, \\\"granted\\\": 16, \\\"size\\\": 40, \\\"apportion\\\": 1, \\\"evenly\\\": 11, \\\"depends\\\": 24, \\\"arguably\\\": 9, \\\"understanding\\\": 21, \\\"root\\\": 3, \\\"crucial\\\": 34, \\\"accuracy\\\": 8, \\\"achieved\\\": 6, \\\"seemingly\\\": 9, \\\"impossible\\\": 47, \\\"striven\\\": 2, \\\"inaccurate\\\": 7, \\\"standard\\\": 16, \\\"sacrifices\\\": 5, \\\"properly\\\": 22, \\\"instituted\\\": 2, \\\"regard\\\": 15, \\\"further\\\": 49, \\\"supplemented\\\": 1, \\\"opposed\\\": 42, \\\"left\\\": 73, \\\"remarks\\\": 4, \\\"ending\\\": 9, \\\"letter\\\": 43, \\\"discontent\\\": 2, \\\"stands\\\": 22, \\\"today\\\": 176, \\\"limitations\\\": 48, \\\"met\\\": 5, \\\"comes\\\": 183, \\\"hiring\\\": 1, \\\"employees\\\": 3, \\\"coordinate\\\": 1, \\\"popluar\\\": 9, \\\"suited\\\": 10, \\\"interests\\\": 30, \\\"defend\\\": 2, \\\"face\\\": 64, \\\"opposition\\\": 6, \\\"benefitted\\\": 6, \\\"request\\\": 3, \\\"nationally\\\": 5, \\\"theretofore\\\": 1, \\\"urge\\\": 10, \\\"negation\\\": 1, \\\"favour\\\": 2, \\\"aren't\\\": 142, \\\"are'nt\\\": 5, \\\"holding\\\": 37, \\\"picked\\\": 43, \\\"sometimes\\\": 190, \\\"conventions\\\": 20, \\\"central\\\": 31, \\\"committee\\\": 22, \\\"occasions\\\": 6, \\\"faithless\\\": 53, \\\"refused\\\": 59, \\\"casted\\\": 16, \\\"whomever\\\": 72, \\\"pleased\\\": 14, \\\"oh\\\": 10, \\\"happens\\\": 67, \\\"sends\\\": 6, \\\"richar\\\": 1, \\\"validated\\\": 12, \\\"opponent's\\\": 8, \\\"establishing\\\": 16, \\\"precedent\\\": 8, \\\"who's\\\": 31, \\\"goods\\\": 7, \\\"certainty\\\": 89, \\\"transregional\\\": 59, \\\"appeal\\\": 134, \\\"regions\\\": 79, \\\"enogh\\\": 1, \\\"elecotrol\\\": 1, \\\"awarding\\\": 14, \\\"elecotral\\\": 4, \\\"includes\\\": 22, \\\"focus\\\": 158, \\\"campaigns\\\": 48, \\\"tossup\\\": 60, \\\"restores\\\": 37, \\\"weight\\\": 67, \\\"balance\\\": 90, \\\"virtue\\\": 23, \\\"decreed\\\": 18, \\\"electionsin\\\": 1, \\\"recieves\\\": 25, \\\"disadvantages\\\": 39, \\\"outweigh\\\": 21, \\\"originally\\\": 10, \\\"compromise\\\": 96, \\\"al\\\": 159, \\\"ended\\\": 15, \\\"prevent\\\": 80, \\\"occurrences\\\": 3, \\\"involving\\\": 6, \\\"former\\\": 14, \\\"abolishment\\\": 7, \\\"year\\\": 308, \\\"words\\\": 25, \\\"cohesive\\\": 1, \\\"automatic\\\": 1, \\\"victory\\\": 37, \\\"truly\\\": 69, \\\"reaction\\\": 23, \\\"upsetting\\\": 2, \\\"instances\\\": 19, \\\"occur\\\": 82, \\\"gone\\\": 129, \\\"559\\\": 22, \\\"ohio\\\": 43, \\\"687\\\": 20, \\\"would've\\\": 8, \\\"1976\\\": 24, \\\"gaping\\\": 1, \\\"flaw\\\": 13, \\\"slight\\\": 26, \\\"landslide\\\": 26, \\\"electoralvote\\\": 13, \\\"garner\\\": 1, \\\"attention\\\": 233, \\\"netted\\\": 1, \\\"obama\\\": 111, \\\"29\\\": 42, \\\"whereas\\\": 7, \\\"wyoming\\\": 91, \\\"snagged\\\": 1, \\\"discrepancy\\\": 1, \\\"democrats\\\": 32, \\\"republicans\\\": 39, \\\"practice\\\": 19, \\\"invalidated\\\": 1, \\\"never\\\": 165, \\\"rode\\\": 57, \\\"knowing\\\": 92, \\\"partly\\\": 2, \\\"responsible\\\": 253, \\\"warming\\\": 97, \\\"12\\\": 200, \\\"polluted\\\": 206, \\\"beijing\\\": 116, \\\"china\\\": 118, \\\"title\\\": 11, \\\"action\\\": 79, \\\"mexico\\\": 5, \\\"bogotacolombia\\\": 1, \\\"enforce\\\": 41, \\\"rule\\\": 71, \\\"corresponding\\\": 1, \\\"forms\\\": 71, \\\"economical\\\": 13, \\\"service\\\": 7, \\\"7\\\": 114, \\\"million\\\": 112, \\\"absolutely\\\": 15, \\\"exception\\\": 21, \\\"taxi\\\": 24, \\\"found\\\": 129, \\\"claims\\\": 55, \\\"twoseated\\\": 4, \\\"wife\\\": 48, \\\"24\\\": 23, \\\"recently\\\": 51, \\\"colombian\\\": 31, \\\"joined\\\": 34, \\\"event\\\": 145, \\\"town\\\": 118, \\\"growing\\\": 67, \\\"unlike\\\": 22, \\\"towns\\\": 54, \\\"familys\\\": 3, \\\"emergencys\\\": 1, \\\"generally\\\": 50, \\\"experimental\\\": 29, \\\"district\\\": 30, \\\"sburd\\\": 1, \\\"57\\\": 62, \\\"style\\\": 41, \\\"stressfree\\\": 19, \\\"witnessing\\\": 11, \\\"longterm\\\": 18, \\\"cultural\\\": 97, \\\"shift\\\": 56, \\\"geting\\\": 2, \\\"bought\\\": 14, \\\"common\\\": 76, \\\"turning\\\": 15, \\\"times\\\": 164, \\\"brand\\\": 16, \\\"stylish\\\": 2, \\\"errands\\\": 9, \\\"eliminates\\\": 18, \\\"lowers\\\": 28, \\\"unhealthy\\\": 18, \\\"trainer\\\": 71, \\\"named\\\": 31, \\\"waysource\\\": 2, \\\"passenger\\\": 169, \\\"carintensive\\\": 104, \\\"statessource\\\": 2, \\\"besides\\\": 31, \\\"rivaled\\\": 56, \\\"worldsource\\\": 1, \\\"rushing\\\": 5, \\\"morning\\\": 19, \\\"moves\\\": 4, \\\"couple\\\": 52, \\\"feet\\\": 18, \\\"backed\\\": 6, \\\"wasn't\\\": 26, \\\"issue\\\": 154, \\\"advantage\\\": 271, \\\"especially\\\": 92, \\\"today's\\\": 40, \\\"april\\\": 28, \\\"2013\\\": 43, \\\"below\\\": 32, \\\"january\\\": 25, \\\"1995source\\\": 1, \\\"unemployed\\\": 20, \\\"weren't\\\": 26, \\\"anywaysource\\\": 1, \\\"friend\\\": 29, \\\"eliminating\\\": 34, \\\"lowering\\\": 67, \\\"surprise\\\": 5, \\\"pimped\\\": 1, \\\"birthday\\\": 4, \\\"remember\\\": 29, \\\"pay\\\": 300, \\\"insurance\\\": 62, \\\"policy\\\": 163, \\\"evolving\\\": 13, \\\"lifestyles\\\": 13, \\\"cultures\\\": 15, \\\"prove\\\": 33, \\\"otherwise\\\": 18, \\\"across\\\": 103, \\\"globe\\\": 51, \\\"commit\\\": 3, \\\"incredibly\\\": 8, \\\"impactful\\\": 5, \\\"improving\\\": 34, \\\"people's\\\": 100, \\\"bank\\\": 8, \\\"accounts\\\": 7, \\\"nonrelient\\\": 1, \\\"justifiable\\\": 2, \\\"account\\\": 28, \\\"suprise\\\": 1, \\\"news\\\": 37, \\\"channels\\\": 1, \\\"talked\\\": 9, \\\"hour\\\": 48, \\\"proving\\\": 16, \\\"drastic\\\": 23, \\\"measures\\\": 11, \\\"secure\\\": 7, \\\"planet's\\\": 5, \\\"doing\\\": 234, \\\"emitted\\\": 21, \\\"atmosphere\\\": 188, \\\"centered\\\": 41, \\\"inhibitors\\\": 1, \\\"treat\\\": 5, \\\"respect\\\": 8, \\\"dignified\\\": 1, \\\"decreasing\\\": 72, \\\"boosted\\\": 3, \\\"drving\\\": 7, \\\"obesity\\\": 44, \\\"moods\\\": 6, \\\"believes\\\": 25, \\\"women\\\": 9, \\\"improve\\\": 202, \\\"results\\\": 82, \\\"carelessness\\\": 2, \\\"intoxication\\\": 1, \\\"innocent\\\": 7, \\\"daily\\\": 126, \\\"premature\\\": 2, \\\"deaths\\\": 29, \\\"parked\\\": 10, \\\"catching\\\": 3, \\\"pedestrians\\\": 24, \\\"looking\\\": 43, \\\"dollar\\\": 20, \\\"justify\\\": 3, \\\"countries\\\": 328, \\\"relient\\\": 3, \\\"compact\\\": 45, \\\"finding\\\": 33, \\\"cutting\\\": 64, \\\"price\\\": 33, \\\"promise\\\": 12, \\\"wallet\\\": 17, \\\"thank\\\": 41, \\\"35\\\": 64, \\\"connect\\\": 10, \\\"family\\\": 65, \\\"rapidly\\\": 20, \\\"youth\\\": 14, \\\"possiblity\\\": 2, \\\"licesnced\\\": 1, \\\"suprisingly\\\": 3, \\\"sivak\\\": 8, \\\"socialogist's\\\": 1, \\\"ages\\\": 17, \\\"early\\\": 17, \\\"twenties\\\": 2, \\\"proof\\\": 17, \\\"unexpected\\\": 2, \\\"difficulties\\\": 10, \\\"problematic\\\": 10, \\\"draining\\\": 2, \\\"self\\\": 35, \\\"hopes\\\": 11, \\\"counts\\\": 40, \\\"tv\\\": 10, \\\"ads\\\": 22, \\\"voices\\\": 27, \\\"reality\\\": 140, \\\"lincoln\\\": 5, \\\"founded\\\": 17, \\\"everything\\\": 155, \\\"type\\\": 43, \\\"beside\\\": 2, \\\"mysterious\\\": 3, \\\"came\\\": 58, \\\"legislatures\\\": 60, \\\"technically\\\": 58, \\\"picking\\\": 85, \\\"defy\\\": 83, \\\"george\\\": 58, \\\"w\\\": 41, \\\"speech\\\": 13, \\\"gun\\\": 1, \\\"bag\\\": 3, \\\"isnot\\\": 1, \\\"basic\\\": 61, \\\"winnertakeallsystem\\\": 3, \\\"rhodes\\\": 1, \\\"mostly\\\": 61, \\\"selects\\\": 30, \\\"base\\\": 11, \\\"solid\\\": 17, \\\"vs\\\": 6, \\\"endings\\\": 1, \\\"wrongs\\\": 2, \\\"becasue\\\": 4, \\\"survive\\\": 14, \\\"motorized\\\": 27, \\\"altogether\\\": 13, \\\"creating\\\": 86, \\\"severity\\\": 2, \\\"contribute\\\": 37, \\\"earths\\\": 15, \\\"demise\\\": 5, \\\"producing\\\": 17, \\\"letting\\\": 41, \\\"robert\\\": 130, \\\"evidence\\\": 48, \\\"examination\\\": 1, \\\"reveals\\\": 5, \\\"issued\\\": 9, \\\"either\\\": 133, \\\"grocery\\\": 24, \\\"hiked\\\": 83, \\\"biked\\\": 83, \\\"skated\\\": 82, \\\"scenario\\\": 9, \\\"protection\\\": 40, \\\"agency\\\": 39, \\\"encouraging\\\": 12, \\\"concerned\\\": 17, \\\"drop\\\": 70, \\\"prevelant\\\": 1, \\\"exact\\\": 20, \\\"legs\\\": 10, \\\"risking\\\": 5, \\\"safty\\\": 5, \\\"slightest\\\": 4, \\\"bit\\\": 45, \\\"peace\\\": 13, \\\"contributing\\\": 19, \\\"factors\\\": 47, \\\"costly\\\": 11, \\\"begin\\\": 121, \\\"immensely\\\": 11, \\\"referred\\\": 5, \\\"component\\\": 11, \\\"explained\\\": 26, \\\"passage\\\": 95, \\\"typically\\\": 46, \\\"addition\\\": 81, \\\"emphasizing\\\": 4, \\\"comparing\\\": 6, \\\"last\\\": 196, \\\"147\\\": 52, \\\"pm\\\": 30, \\\"meter\\\": 43, \\\"114\\\": 34, \\\"79\\\": 36, \\\"london\\\": 52, \\\"sentence\\\": 12, \\\"fully\\\": 16, \\\"harm\\\": 71, \\\"moreover\\\": 30, \\\"intense\\\": 18, \\\"cleared\\\": 108, \\\"ruling\\\": 40, \\\"french\\\": 87, \\\"rescind\\\": 37, \\\"movement\\\": 53, \\\"spreading\\\": 18, \\\"formed\\\": 7, \\\"solutions\\\": 23, \\\"undo\\\": 2, \\\"quite\\\": 73, \\\"expense\\\": 9, \\\"somewhat\\\": 13, \\\"burdenlike\\\": 1, \\\"canceling\\\": 1, \\\"expenses\\\": 26, \\\"board\\\": 11, \\\"accommodate\\\": 5, \\\"mentioned\\\": 46, \\\"immediate\\\": 5, \\\"solidifies\\\": 1, \\\"extreme\\\": 36, \\\"item\\\": 5, \\\"costs\\\": 34, \\\"federally\\\": 1, \\\"author\\\": 114, \\\"previous\\\": 27, \\\"bills\\\": 26, \\\"80\\\": 20, \\\"appropriations\\\": 16, \\\"highways\\\": 76, \\\"20\\\": 62, \\\"intorducing\\\": 1, \\\"person's\\\": 15, \\\"subtle\\\": 1, \\\"overdo\\\": 1, \\\"utilize\\\": 4, \\\"exceptional\\\": 2, \\\"thinking\\\": 51, \\\"box\\\": 8, \\\"magic\\\": 3, \\\"appalled\\\": 2, \\\"establishment\\\": 4, \\\"constitutiondecades\\\": 1, \\\"ago\\\": 41, \\\"raises\\\": 14, \\\"country's\\\": 48, \\\"logical\\\": 10, \\\"arises\\\": 4, \\\"regarding\\\": 19, \\\"president's\\\": 13, \\\"decisions\\\": 76, \\\"somehow\\\": 11, \\\"huge\\\": 215, \\\"hands\\\": 100, \\\"motives\\\": 2, \\\"advertising\\\": 3, \\\"views\\\": 41, \\\"equally\\\": 24, \\\"parts\\\": 49, \\\"skipped\\\": 2, \\\"talk\\\": 38, \\\"practically\\\": 17, \\\"guaranteed\\\": 14, \\\"persuade\\\": 10, \\\"persuaded\\\": 8, \\\"divided\\\": 6, \\\"whose\\\": 11, \\\"blame\\\": 27, \\\"bringing\\\": 14, \\\"techniques\\\": 6, \\\"campaigning\\\": 38, \\\"address\\\": 21, \\\"discourages\\\": 13, \\\"rebulican\\\": 1, \\\"democrat\\\": 27, \\\"definitely\\\": 36, \\\"opposing\\\": 39, \\\"minority\\\": 29, \\\"whenever\\\": 7, \\\"2012\\\": 48, \\\"onehalf\\\": 7, \\\"portion\\\": 10, \\\"nonvoters\\\": 1, \\\"influenced\\\": 11, \\\"brings\\\": 42, \\\"issuesissues\\\": 1, \\\"straight\\\": 44, \\\"forward\\\": 24, \\\"consistent\\\": 4, \\\"pretty\\\": 61, \\\"renewable\\\": 59, \\\"energy\\\": 85, \\\"magnus\\\": 2, 